// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Sparmodus und Tonerdichte";

HSDEconomodeTitle = "Sparmodus";
HSDEconomodeCheckTitle = "Sparmodus aktivieren";
HSDEconomodeNote = "Im Sparmodus werden Druckerressourcen eingespart.";
HSDTonerDensityTitle = "Tonerdichte";
HSDTonerDensityLabel = "Tonerdichte:";
HSDTonerDensityNote = "Die Auswahl einer geringeren Tonerdichte für den derzeit ausgewählten Drucker trägt zum sparsameren Tonerverbrauch bei.";
